
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Skupina"; ObjectID = "73"; */
"73.headerCell.title" = "Skupina";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Vždy zobrazovat tohoto přítele"; ObjectID = "315"; */
"315.title" = "Vždy zobrazovat tohoto přítele";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "316"; */
"316.title" = "Zabezpečení:";

/* Class = "NSTextFieldCell"; title = "Viditelnost:"; ObjectID = "319"; */
"319.title" = "Viditelnost:";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "320"; */
"320.title" = "Účet:";

/* Class = "NSButtonCell"; title = "Připojit automaticky"; ObjectID = "321"; */
"321.title" = "Připojit automaticky";

/* Class = "NSTextFieldCell"; title = "Záložka:"; ObjectID = "322"; */
"322.title" = "Záložka:";

/* Class = "NSTextFieldCell"; title = "Přítel:"; ObjectID = "323"; */
"323.title" = "Přítel:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
